{
	"fetched": 7,
	"records": [
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNlvUAG"
			},
			"Id": "a1Z1I000009LNlvUAG",
			"Name": "Ideación, validación y consolidación de startups",
			"PSR_Cash__c": 993900,
			"PSR_Code__c": "C1",
			"PSR_Component_Execution_ID__c": "ATN/ME-15951-UR98742",
			"PSR_Full_Description__c": "Para ello se prevén una serie de actividades que se agrupan en tres fases:       - Fase de ideación:      - Fase de validación: En esta fase Thales Lab realiza la prueba de concepto de la idea para testear su validez tecnológica y comercial.  La fase de validación concluye con una primera versión del producto (prototipo), el registro legal de la empresa y un plan de acción con indicadores clave de rendimiento  y metas para los próximos tres años.      - Fase de consolidación (&ldquo;go to market&rdquo;):",
			"PSR_In_Kind__c": 440100,
			"PSR_MIF_Amount__c": 170000,
			"PSR_Objective__c": "Crear y consolidar startups tecnológicas con mérito innovador.",
			"PSR_Suboperation__c": "a1t1I000001EL3UQAW",
			"PSR_Type__c": null,
			"PSR_Weight__c": 90
		},
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNlwUAG"
			},
			"Id": "a1Z1I000009LNlwUAG",
			"Name": "Fortalecimiento y expansión de Thales Lab",
			"PSR_Cash__c": 42200,
			"PSR_Code__c": "C2",
			"PSR_Component_Execution_ID__c": "ATN/ME-15951-UR98746",
			"PSR_Full_Description__c": "Para lograr esto, se prevén las siguientes actividades:      - Desarrollo de Metodología de Emprendimiento Corporativo &ldquo;Digital Transformation&rdquo;: Thales Lab desarrollará una línea de asistencia técnica en emprendimiento corporativo (. Para la ejecución de esta línea de actividad, Thales Lab desarrollará una metodología de trabajo que piloteará en alianza con 3 empresas. La metodología de trabajo como los casos piloto serán sistematizados como productos de conocimiento.      - Estandarización de procesos y sistema de monitoreo: Thales Lab incorporará buenas prácticas de la industria de inversión de impacto. -      - Expansión a otros países de la región: Thales Lab expandirá su presencia a Paraguay  y al sur de Brasil,",
			"PSR_In_Kind__c": 43800,
			"PSR_MIF_Amount__c": 98000,
			"PSR_Objective__c": "Expandir el alcance de las operaciones de Thales Lab y fortalecer su modelo de negocio",
			"PSR_Suboperation__c": "a1t1I000001EL3UQAW",
			"PSR_Type__c": null,
			"PSR_Weight__c": 10
		},
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNoPUAW"
			},
			"Id": "a1Z1I000009LNoPUAW",
			"Name": "Generación de conocimiento: desarrollo del estudio sbre emprendedoras STEAM en l",
			"PSR_Cash__c": 10000,
			"PSR_Code__c": "C1",
			"PSR_Component_Execution_ID__c": "ATN/ME-16116-RG101640",
			"PSR_Full_Description__c": "El desarrollo de este estudio consistirá principalmente en una consolidación, anñalisis y reporte de informaciónm existente, relacionados con las áreas de STEM y con las mujeres emprendedoras, dentro de estos ámbitos.  Se realizará una encuesta online, para obtener mayor información y que complemente la investigación de documentación existente.  Además, se identificarán mujeres STEAMpreneurs \"role models\" en cada país de alcance, que puedan aportar en la implementación del Proyecto.",
			"PSR_In_Kind__c": 50000,
			"PSR_MIF_Amount__c": 30000,
			"PSR_Objective__c": "Este componente busca la producción y difusión regional de un estudio de carácter pionero que permita contribuir a la reducción de la brecha de conocimiento acerca de emprendedoras STEAM en los países de alcance del Proyecto.",
			"PSR_Suboperation__c": "a1t1I000001ELCWQA4",
			"PSR_Type__c": null,
			"PSR_Weight__c": 6
		},
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNoQUAW"
			},
			"Id": "a1Z1I000009LNoQUAW",
			"Name": "Capacitaciones presenciales y virtuales para mujeres STEAMpreneurs",
			"PSR_Cash__c": 80000,
			"PSR_Code__c": "C2",
			"PSR_Component_Execution_ID__c": "ATN/ME-16116-RG101644",
			"PSR_Full_Description__c": "Las capacitaciones, de formato presencial y virtual, y de diferentes duraciones, podrán incluir temas como: liderazgo, captura de oportunidades, armado de propuestas de valor, desarrollo y validación del modelo, lean startup, ventas, estrategias de marketing, estrategias de fundraising, negociación, finanzas para emprendedores, construcción de redes de contacto y capital social, tips para un pitch efectivo ante inversores, mentoring y coaching, formación de equipo diverso e inclusivo, propiedad intelectual, entre otros tópicos relevantes. Asimismo, se organizarán charlas o diálogos de emprendedoras más establecidas en áreas STEAM de la región e internacionales, algunas de ellas ya identificadas en el proceso de investigación previo, y que puedan actuar como \"role models\", animando a las estudiantes y graduadas a emprender en el mundo STEAM y compartiendo sus experiencias. Las capacitaciones se estructurarán según dos grandes tipos de audiencias: i) estudiantes y graduadas en áreas STEAM, con planes o ideas de emprendimiento; ii) aquellas en gases más avanzadas, con compañías ya constituidas y en operación, respondiendo a inquietudes y necesidades de formación específicas de cada grupo.",
			"PSR_In_Kind__c": 335000,
			"PSR_MIF_Amount__c": 390000,
			"PSR_Objective__c": "Este componente busca realizar una serie de capacitaciones orientadas a desarrollar el espíritu emprendedor y brindar herramientas prácticas para la creación y crecimiento de compañías a estudiantes y graduadas de carreras STEAM de las universidades participantes en el Proyecto.",
			"PSR_Suboperation__c": "a1t1I000001ELCWQA4",
			"PSR_Type__c": null,
			"PSR_Weight__c": 55
		},
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNoRUAW"
			},
			"Id": "a1Z1I000009LNoRUAW",
			"Name": "Red de mentores para muejeres STEAMpreneurs",
			"PSR_Cash__c": 80000,
			"PSR_Code__c": "C3",
			"PSR_Component_Execution_ID__c": "ATN/ME-16116-RG101650",
			"PSR_Full_Description__c": "Los mentores, además de brindar orientaciones estratégicas y operacionales, y facilitar a las emprendedoras en la toma de decisiones de aspectos importantes para sus compañías, podrán conectar a las emprendedoras con otros mentores, emprendedores, potenciales inversores e inclusive primeros clientes. La red de mentores estará compuesta por emprendedores establecidos, ejecutivos de corporaciones, inversores, profesores y expertos temáticos de la región e internacionales comprometidos en contribuir al fortalecimiento de la base de emprendedoras en áreas STEAM, compartiendo su conocimiento y experiencia de éxitos, fracasos y superaciones en temas particulares.  Cada emprendedora participante será asignada con mentores seleccionados por su habilidad específica y experiencia en el sector, y de acuerdo a la fase de la compañía de la emprendedora. Las sesiones podrán tener modalidades presenciales y/o virtuales, permitiendo a las emprendedoras acceder a una red global de mentores.",
			"PSR_In_Kind__c": 35000,
			"PSR_MIF_Amount__c": 100000,
			"PSR_Objective__c": "Este componente busca la formación de una red de mentores calificados que brinde asesoría a estudiantes y graduadas de carreras STEAM de las universidades participantes en el Proyecto, en las fases de conceptualización, desarrollo y validación del modelo de negocio.",
			"PSR_Suboperation__c": "a1t1I000001ELCWQA4",
			"PSR_Type__c": null,
			"PSR_Weight__c": 15
		},
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNoSUAW"
			},
			"Id": "a1Z1I000009LNoSUAW",
			"Name": "Alianzas con stakeholders claves",
			"PSR_Cash__c": 10000,
			"PSR_Code__c": "C4",
			"PSR_Component_Execution_ID__c": "ATN/ME-16116-RG101653",
			"PSR_Full_Description__c": "Se buscará realizar alianzas con distintos sectores.  i) Sector privado: alianzas con corporates para implementar programas diseñados a medida en los que las mujeres STEAMpreneurs de las universidades participantes puedan desarrollar y presentar soluciones/innovaciones que respondan a desafíos específicos que enfrentan las corporaciones.  ii) Sector público: alianzas con gobiernos locales en los países del Proyecto que fortalezcan la propuesta y con entidades gubernamentales con interés en apoyar acciones para fortalecer el emprendimiento y el desarrollo de la mujer. iii) Organizaciones de la Sociedad Civil: alianzas con organizaciones referentes en las temáticas, para potenciar los resultados del Proyecto. Ejemplos: IWF, Endeavor, United Way.  iv) Sector académico: alianzas con otras universidades con las cuales el IAE -  Universidad Austral trabaja actualmente y otras presentes en los países de alcance y con relevancia en las áreas STEAM, que puedan aportar a la implementación y extensión del Proyecto.",
			"PSR_In_Kind__c": 50000,
			"PSR_MIF_Amount__c": 50000,
			"PSR_Objective__c": "El objetivo de este componente es lograr relacionamienyo y generación de alianzas con actores claves en los países de implementación del Proyecto. Esto permitirá la ampliación del impacto y la generación de redes que puedan sostenerse en el tiempo.",
			"PSR_Suboperation__c": "a1t1I000001ELCWQA4",
			"PSR_Type__c": null,
			"PSR_Weight__c": 7
		},
		{
			"attributes": {
				"type": "PSR_Component_Execution__c",
				"url": "/services/data/v48.0/sobjects/PSR_Component_Execution__c/a1Z1I000009LNoTUAW"
			},
			"Id": "a1Z1I000009LNoTUAW",
			"Name": "Plataforma tecnológica para mujeres STEAMpreneurs",
			"PSR_Cash__c": 40000,
			"PSR_Code__c": "C5",
			"PSR_Component_Execution_ID__c": "ATN/ME-16116-RG101655",
			"PSR_Full_Description__c": "Los alcances del sitio serán los siguientes: i) Descripción del Proyecto, para la difusión y comunicación ii) Conexión entre emprendedoras, para generar sinergias. iii) Conexión entre emprendedoras y sus mentores y potenciales inversionistas.  iv) Biblioteca birtual con información relacioanda con las temáticas y herramientas para emprender.",
			"PSR_In_Kind__c": 20000,
			"PSR_MIF_Amount__c": 60000,
			"PSR_Objective__c": "Este componente busca desarrollar un sitio web y mobile (responsive design), que permita ampliar el acceso a la información, realizar una efectiva difusión y mantener en el tiempo la red y conexión entre las partes.",
			"PSR_Suboperation__c": "a1t1I000001ELCWQA4",
			"PSR_Type__c": null,
			"PSR_Weight__c": 8
		}
	],
	"total": 7
}